const descriptionList = [
  'Где-то далеко',
  'Росиия прекрасна',
  'за рубежом бывает тоже не плохо',
  'в гостях хорошо, а дома лучше',
  'зима время лыжников',
];
const messageList = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
]
const userData = [
  {name: 'Сергей', avatar: '../img/avatar-1.svg'},
  {name: 'Александр', avatar: '../img/avatar-2.svg'},
  {name: 'Наталья', avatar: '../img/avatar-3.svg'},
  {name: 'Иван', avatar: '../img/avatar-4.svg'},
  {name: 'Настя', avatar: '../img/avatar-5.svg'},
  {name: 'Ольга', avatar: '../img/avatar-6.svg'},
];

export { descriptionList, messageList, userData }
